Repository: estebanpadilla/biinIOS
Catalog: Biin/Biin/resources/*.lproj/Localizable.strings
Languages: es

source: Version
es: Versión

source: Close
es: Cerrar

source: Save
es: Guardar

source: Start
es: Iniciar

# Loading
source: Downloading content...
es: Descargando contenido...

# Finishing
source: Updating...
es: Actualizando...

source: Email us
es: Escribinos

source: Call us
es: Llamanos

source: Phone
es: Teléfono

source: Password
es: Clave

# Login
source: Have an account? Log in
es: Ya tienes cuenta? Iniciar sesión

# ImNewHere
source: Sign up using email
es: Registrate con tu correo

# SignUpMsj
source: Sign up using your email address.
es: Iniciar con tu dirección de correo

source: Let's get started!
es: Empecemos!

# DontForget
source: * Don't forget to check your inbox and verify your email address later on.
es: * No olvides de revisar tu buzón y verificar tu dirección de correo.

# HardwareError
source: Your device does not support Biin due to harware requirements, please close this app.
es: Este dispositivo no soporta Biin, porfavor cierra esta applicación.

# PleaseWait
source: Please wait a moment!
es: Espera un momento!

source: yes
es: si

# DeleteUser
source: Delete Current User
es: Eliminar usuario actual

# AddAction
source: Add a Action
es: Agregar una Acción

source: FROM
es: DESDE

source: PRICE
es: PRECIO

source: Limited Time
es: Tiempo Limitado

source: ORIGINAL PRICE
es: PRECIO ORIGINAL

source: QUANTITY
es: CANTIDAD

source: RESERVE
es: RESERVADOS

source: CLAIMED
es: RECLAMADOS

source: DISCOUNT
es: DESCUENTO

source: SAVINGS
es: AHORROS

source: YOU SAVE
es: AHORRÁS

source: VALUE
es: VALOR

# Calcel
source: Cancel
es: Cancelar

source: more
es: más

# NearYou
source: Places near you
es: Lugares cercanos a vos

# FavoritePlaces
source: Your favorites Places
es: Tus lugares Favoritos

# AddFavoritePlaces
source: Use the like button to add places to your favorites.
es: Usá el botón de gustar para agregar lugares a tus favoritos

# NoMorePlaces
source: It seems there are no more places near by you.
es: Parece que ya no hay más lugares cerca tuyo.

# OtherPlaces2
source: cerca de vos
es: cercanos a vos

source: More from
es: Más de

# Recomended
source: Our picks
es: Recomendaciones

# LikeTxt
source: Thanks for liking us!
es: Muchas gracias!

# NotLikeTxt
source: Thanks, see you later!
es: Gracias, nos vemos luego!

# FollowTxt
source: Thank you!
es: Muchas gracias!

# NotFollowTxt
source: We are sorry to see you go!
es: Lamentamos tu partida!

source: Profile
es: Perfil

source: Home
es: Inicio

# Collections
source: My Favotires
es: Mis Favoritos

source: Loyalty Wallet
es: Mis Tarjetas

source: Notifications
es: Notificaciones

# NothingToShow
source: Nothing to show at this moment!
es: Nada que mostrar en este momento!

source: Invite Friends
es: Invitar Amigos

source: Settings
es: Ajustes

source: Search
es: Buscar

source: About
es: Sobre Biin

# SignUpTitle
source: Sign up
es: Registrate en Biin

# LoginTitle
source: Log in
es: Inicia sesión en Biin

# LoginDesc
source: Enter your email and password you previously use on biin.
es: Inicia la sesión con tu correo y contraseña

# ContinueBtn
source: Continue
es: Continuar

# WelcomeDesc
source: We are glad to see you here, if you are new, you can sign up with your email or login with Facebook.
es: Estamos felices que estés aqui, si es tu primera vez puedes crear una cuenta nueva o inicia sesión con Facebook.

# StartDesc
source: Excelent, now is time to discover and enjoy special rewards with Biin.
es: Excelente, ahora es tiempo de empezar a descubrir y beneficiarte con Biin.

# TresureChest
source: Treasure Chest
es: Baul de regalos

# category1
source: Books, Audio and Movies
es: Libros, Audio y peliculas

# category2
source: Entertaiment
es: Entretenimiento

# category3
source: Beuty and Health
es: Belleza y Salud

# category4
source: Woman clothing and shoes
es: Ropa y Zapatos Mujer

# category5
source: Kids clothing and shoes
es: Ropa y Zapatos Niños

# category6
source: Man clothing and shoes
es: Ropa y Zapatos Hombre

# category7
source: Sports and Outdoors
es: Deportes y Outdoors

# category8
source: Home, Garden and Hardware
es: Hogar, Jardín y Ferretería

# category9
source: Technology
es: Tecnología

# category10
source: Toys and Hobies
es: Juguetes y pasatiempos

# category11
source: Food and Restaurants
es: Comida y Restaurantes

# category12
source: Cars and Industrial
es: Automotriz e Indutrial

# category13
source: Jewelry
es: Joyería y Bisuteria

# category14
source: In the super market
es: En el Super

# category15
source: Pets
es: Mascotas

# category16
source: Appliances
es: Electrodomésticos

# category17
source: Furniture
es: Muebles

# category18
source: Services
es: Servicios

source: Name
es: Nombre

source: Lastname
es: Apellido

source: Username
es: Nombre de usuario

source: Email
es: Correo

source: Is email verified?
es: Correo verificado?

source: Birthdate
es: Fecha de nacimiento.

# Gender
source: I'm a ...
es: Yo soy ...

# GenderMale
source: I'm a male
es: Soy hombre

# GenderFemale
source: I'm a female
es: Soy mujer

# GenderSelect
source: Select a gender
es: Seleccione un genero

# WhatAreYouInterest
source: What are you interested in?
es: Qué te interesa?

# CategoriesMsj
source: *** We have selected the most popular categories for you!
es: *** Hemos pre-seleccionado algunas categorías para vos!

source: Enter your birthDate
es: Fecha de nacimiento

# Optionales
source: If you share with us your birth day and age we will improve the recomendations we show you.
es: Si gustas compartir tu edad y genero podremos mejorar el contenido que te recomendamos.

source: Join us!
es: Uníte!

# StartToEnjoy
source: And start to enjoy our benefits!
es: Y empezá a disfrutar de nuestros beneficios!

# YouSeen
source: Youâ€™ve seen
es: Has visto

source: Done!
es: Completo!

# ThankYouStop
source: Thank you for stoping by.
es: Muchas gracias!

source: FOLLOW
es: Seguir

source: FOLLOWING
es: Siguiendo

# Wellcome
source: Welcome!
es: Bienvenido!

# EmailMsj
source: Hello there!
es: Saludos, esto es Biin!

# CollectionTitle
source: Your biined stuff.
es: Tus cosas guardadas

# CollectionSubTitle
source: This is a list of all your biined stuff.
es: Esta es una lista de las cosas que te gustan en biin.

# Places
source: Sites
es: Lugares

source: HightLights
es: Recomendados

source: Biins
es: Aquí y ahora

source: Biined!
es: Guardado!

# NotBiins
source: It seems there are not Biins around here!
es: Revisa esta sección cuando estés dentro de un local!

# Collected
source: Saved on your collection.
es: Guardado en tu colección.

# Uncollected
source: Removed from your collection.
es: Removido de tu colección.

# InviteSubject
source: Shoping and having fun with Biin
es: De compras y diversión con Biin

# InviteBody
source: The best offers and places in your hand. Download Biin at
es: Las mejores ofertas y lugares en tu celular. Descarga Biin en

# ShareBody1
source: Hi, I found this on Biin.
es: Hola, encontré esto en Biin.

# ShareBody2
source: from
es: de

# ShareBody3
source: The best offers and places in your hand. Download Biin at
es: Las mejores ofertas y lugares en tu smartphone están en Biin. Descarga biin en

source: Points
es: Puntos

source: of
es: de

# AboutTitle
source: About Biin
es: Información importante.

# AboutText
source: Discover great places for shopping or dinner, browse the menu of your favorite restaurants or browse the latest products from the stores nearby.
es: Biin es una aplicación que te ayuda a conectarte mejor con los comercios que más te gustan como restaurantes, tiendas, etc. En Biin puedes encontrar los productos y las ofertas de los locales en las cercanías, ademas de poder compartir con tus amigos.

# InternetErrorTitle
source: You're offline.
es: Problemas con internet!

# InternetErrorText
source: Connect to the internet, then give it another shot.
es: Hay problemas con el Internet, por favor revisa tu connección e intenda de nuevo.

# InternetErrorButton
source: Continue
es: Continuar

# VersionErrorTitle
source: New update available!
es: Actualización disponible!

# VersionErrorText
source: A new update is available, please goto the store and update Biin
es: Hay una nueva actualizacion disponible. Ve a la tienda y actualiza Biin.

# VersionErrorButton
source: Continue
es: Continuar

# VersionChecking
source: Checking...
es: Revisando...

# HardwareErrorTitle
source: Too bad!
es: Oops!

# HardwareErrorText
source: We are sorry but your device does not support Biin due to harware requirements, please close this app.
es: Lo sentimos mucho pero este dispositivo no soporta Biin, porfavor cierra esta applicación.

# HardwareErrorButton
source: Continue
es: Continuar

# BluetoothErrorTitle
source: Biin works better with bluetooth enabled!
es: Habilita el bluetooth para que biin funcione mejor.

# BluetoothErrorText
source: Biin uses a low energy bluetooth to give you a better experience on the places you visit.
es: Biin utiliza el bluetooth de baja energía para darte mejores recomendaciones de los lugares que visitas.

# BluetoothErrorButton
source: Continue
es: Continuar

# LocationErrorTitle
source: Hey, Biin needs location services enabled!
es: Biin necesita conocer tu posición!

# LocationErrorText
source: Please, turn on location services on your device and enable Biin to use them.
es: Por favor enciende los servicios de localización en tu dispositivo y habilita Biin para usarlos.

# LocationErrorButton
source: Go to settings.
es: Ir a ajustes!

# NotBiinieErrorText
source: We are sorry but something is wrong with your account, please create a new one on Biin.
es: Lo sentimos mucho pero algo está mal con tu cuenta en Biin, es necesario que inicies nuevamente.

# NotBiinieErrorButton
source: Go to the start screen.
es: Ir a pantalla de inicio

# ServerErrorText
source: Something went worng, please try again later on. Thank you
es: Algo no está bien, intente nuevamente más tarde. Muchas gracias

# ServerErrorButton
source: Try again
es: Intentar nuevamente

# OnboardingTitle1
source: Discover!
es: Descubrí!

# OnboardingText1
source: The best deals and rewards just steps away from you.
es: Las mejores ofertas y beneficios desde tu casa a solo pasos de donde estás.

# OnboardingTitle2
source: Collect and share!
es: Colecioná y compartí!

# OnboardingText2
source: All the things you find in Biin with your friends.
es: Con tus amigos, las cosas interesantes que encontrarás en Biin.

# OnboardingTitle3
source: Enjoy!
es: Beneficios!

# OnboardingText3
source: Visit your favorite stores and take advantage the best deals and rewards.
es: Visitá tus lugares favoritos y aprovechá las mejores ofertas y novedades.

# SiteBottomTitle
source: Thank you!
es: Muchas gracias!

# SiteBottomSubtitle
source: Please comeback soon.
es: Volvé pronto

# BadEmail
source: Bad email or password!
es: La clave o correo están mal.

source: Request Failed!
es: La solicitud fallo!

# NotInternet
source: Internet is not available!
es: No hay internet disponible!

source: Cool
es: Muy bien!

source: REFRESH?
es: REFRESCAR?

source: REFRESHING...
es: REFRESCANDO...

source: Before
es: Antes

source: Now
es: Ahora

# SurveyTitle
source: Your opinion matters
es: Su opinión es importante

source: Optional
es: Opcional

# BrandGreetings
source: Thank you for stoping by today and come back soon!
es: Muchas gracias por visitarnos el día de hoy, esperamos que regreses pronto.

# SurveyQuestion_1
source: How likely would you recommend
es: Que tan probable es que recomendés a

# SurveyQuestion_2
source: to your family or friends?
es: con amigos o familia?

# SurveyQuestion_3
source: Leave your comments about what did you like or dislike so we can improve.
es: Dejanos tu comentario para saber que te gustó o que podemos mejorar.

# SurveyQuestion_4
source: How likely would you recommend us to your family or friends?
es: Que tan probable es que nos recomendés con amigos o familia?

# SurveyQuestion_5
source: We appreciate that you took the time to fill out our survey. We hope to make changes soon with you recommendations. Thank you.
es: Agredecemos mucho que hayas tomado el tiempo para llenar nuestra encuesta. Esperamos hacer cambios pronto con tus recomendaciones. Muchas Gracias

source: Thank you
es: Muchas gracias

# Download
source: Download it at www.biin.io
es: Descarga en www.biin.io

source: Sent
es: Enviado

source: Send
es: Enviar

# likely
source: Very Likely
es: Muy probable

source: Not likely
es: Poco probable

# UBER
source: Ride there with Uber
es: Ir con Uber

source: Schedule
es: Horario

# npsBtn
source: Help us to improve
es: Ayudanos a mejorar

# npsBtn_completed
source: We received your help!
es: Hemos recibido tu ayuda!

# PrivacyPolicy
source: Privacy policies
es: Politicas de privacidad

# TermOfUser
source: Terms of service
es: Condiciones de uso

# TermOfUserWarning
source: ** When you tap on the button you are accepting our Terms of Use.
es: ** Al presionar el botón usted acepta las condiciones de uso.

source: Accept
es: Acepto

source: Gifts
es: Regalos

# GiftShowSites
source: Show participant stores
es: Ver locales participantes

# CLAIMED
source: Waiting to be aproved
es: Esperando aprovación

# SENT
source: Visit our store and request this gift!
es: Visita locales participantes y solicita este regalo!

# DELIVERED
source: Enjoy this gift!
es: Disfruta tu regalo

# READY_TO_CLAIM
source: Clain now
es: Reclama ahora

# GiftsExpires
source: Expires:
es: Expira:

source: Loyalties
es: Tarjetas

source: See gift
es: Ver regalo

source: Read QR Code
es: Leer Codigo

source: Reading...
es: Leyendo..

source: See conditions
es: Ver condiciones

# LoyaltyCardConditions
source: By doing tap OK you accept the terms of use of the loyalty customers program of
es: Al hacer tap en OK aceptas las condiciones de uso de la tarjeta de clientes frecuente de

source: Enroll Now!
es: Participá!

source: Completed!
es: Completado!

source: Congratulations!
es: Felicidades!

# CompletedCard
source: You have obtained all the stars of our card.
es: Has obtenido todas las estrellas de nuestra tarjeta.

# GiftInTreasureChest
source: Soon you will receive your gift in your treasure chest.
es: Pronto recibiras tu regalo en tu Baul de Tesoros.

# Friends
source: My Friends
es: Mis Amigos
